var unit3Data = new Object();
unit3Data.info =
{
	"pageStart" : "381", "pageEnd" : "418"
}

unit3Data.listDB =
{
	"title" : "1. 내 마음의 표현",
	"page" : "381",
	"children" : [
		{
			"title" : "1) 감정! 마음의 표현", "page" : "383",
			"children" : [
				{"title" : "해린이가 느낀 감정의 표현을 알아봅시다", "page" : "384"},
				{"title" : "경기에서 우승했을 때 표현되는 감정을 찾아봅시다.", "page" : "385"},
				{"title" : "교통카드를 잃어버렸을 때 어떤 마음일지 찾아봅시다.", "page" : "386"},
				{"title" : "놀이공원에서 느끼는 감정의 표현을 찾아봅시다.", "page" : "387"},
				{"title" : "엄마는 어떤 마음일지 알아봅시다", "page" : "389"},
				{"title" : "여러 가지 상황에 어울리는 감정을 연결해 봅시다.", "page" : "390"},
				{"title" : "놀이공원에서 느끼는 감정의 표현을 찾아봅시다.", "page" : "387"}
			]
		},
		{
			"title" : "2) 사랑하는 마음", "page" : "391",
			"children" : [
				{"title" : "다양한 상황에서 도움을 주신 고마운 사람을 알아봅시다.", "page" : "392"},
				{"title" : "아픈 동생을 돌보는 엄마의 마음을 알아봅시다.", "page" : "393"},
				{"title" : "아픈 동생을 돌보는 엄마의 마음을 알아봅시다.", "page" : "394"},
				{"title" : "고마운 마음을 표현해 봅시다.", "page" : "395"},
				{"title" : "사랑하는 마음으로 식물을 대하는 친구를 찾아봅시다.", "page" : "396"},
				{"title" : "사랑하는 마음으로 동물을 대하는 친구를 찾아봅시다.", "page" : "397"},
				{"title" : "주변 사람들에게 사랑을 느꼈던 경험을 말해 봅시다.", "page" : "398"},
			]
		},
		{
			"title" : "3) 함께 나누는 마음", "page" : "399",
			"children" : [
				{"title" : "친구들이 서로 어떤 마음을 표현했는지 알아봅시다.", "page" : "400"},
				{"title" : "친구들이 서로 어떤 마음을 표현했는지 알아봅시다.", "page" : "401"},
				{"title" : "친구에게 전해줄 내 마음의 표현을 알아봅시다.", "page" : "402"},
				{"title" : "사과하는 마음의 표현을 찾아봅시다.", "page" : "403"},
				{"title" : "친구들과 함께 나누는 마음을 알아봅시다.", "page" : "404"},
				{"title" : "친구에게 전해 줄 위로의 말을 찾아봅시다.", "page" : "405"},
				{"title" : "친구에게 따뜻한 말로 마음을 표현했던 경험을 말해 봅시다.", "page" : "406"},
			]
		},
		{
			"title" : "친구들과 함께 나누는 마음", "page" : "407",
			"children" : [
				{"title" : "태권도 시합을 앞 둔 상기의 마음을 모두 찾아봅시다.", "page" : "408"},
				{"title" : "친구들끼리 서로 어떤 마음을 나누었는지 모두 찾아봅시다.", "page" : "409"},
				{"title" : "상기는 친구들에게 어떤 방법으로 고마움을 표현하기로 했는지 알아봅시다.", "page" : "409"},

			]
		},
		{"title" : "OX 점프 점프", "page" : "410"},
		{"title" : "1단계 학습평가", "page" : "411"},
		{"title" : "2단계 학습평가", "page" : "413"},
		{"title" : "3단계 학습평가", "page" : "415"},
		{"title" : "내가 실천한 활동을 이야기해봅시다.", "page" : "417"}
	]
}