var unit4Data = new Object();
unit4Data.info =
{
	"pageStart": "419", "pageEnd": "456"
}

unit4Data.listDB =
{
	"title": "1. 한눈에 보는 우리나라",
	"page": "419",
	"children": [
		{
			"title": "1) 지도로 보는 우리나라", "page": "421",
			"children": [
				{ "title": "지도를 찾아봅시다.", "page": "422" },
				{ "title": "여러 가지 지도를 모두 찾아봅시다.", "page": "423" },
				{ "title": "우리 동네 지도를 완성해 봅시다.", "page": "423" },
				{ "title": "지도를 보고 목적지로 찾아가 봅시다.", "page": "424" },
				{ "title": "우리나라 지도를 모두 찾아봅시다.", "page": "424" },
				{ "title": "우리나라의 지형지도를 완성해 봅시다.", "page": "425" },
				{ "title": "바다지대, 평야지대, 산악지대를 클릭해 봅시다.", "page": "425" },
				{ "title": "낮은 산의 지도 모양을 찾아봅시다.", "page": "426" },
				{ "title": "깊은 바다의 지도 모양을 찾아봅시다.", "page": "426" },
				{ "title": "나를 중심으로 동서남북을 알아봅시다.", "page": "427" },
				{ "title": "그림 지도에서 동서남북을 알아봅시다.", "page": "427" },
				{ "title": "안내도에서 동서남북을 찾아봅시다.", "page": "428" },
				{ "title": "지도에서 동서남북을 선택해 봅시다.", "page": "428" }
			]
		},
		{
			"title": "2) 우리나라 이곳저곳", "page": "429",
			"children": [
				{ "title": "친구들의 시골 모습을 찾아봅시다.", "page": "430" },
				{ "title": "농촌 지역의 모습을 알아봅시다.", "page": "431" },
				{ "title": "농촌 지역의 모습을 알아봅시다.", "page": "431" },
				{ "title": "농촌 지역 사람들의 생활 모습을 모두 찾아봅시다.", "page": "432" },
				{ "title": "농촌 지역에서 생산하는 것을 찾아 옮겨 봅시다.", "page": "432" },
				{ "title": "어촌 지역의 모습을 알아봅시다.", "page": "433" },
				{ "title": "어촌 지역의 모습을 알아봅시다.", "page": "433" },
				{ "title": "어촌 지역 사람들의 생활 모습을 모두 찾아봅시다.", "page": "434" },
				{ "title": "어촌 지역에서 생산하는 것을 찾아 옮겨봅시다.", "page": "434" },
				{ "title": "산지촌 지역의 모습을 알아봅시다.", "page": "435" },
				{ "title": "산지촌 지역의 모습을 알아봅시다.", "page": "435" },
				{ "title": "산지촌 지역 사람들의 생활 모습을 모두 찾아봅시다.", "page": "436" },
				{ "title": "산지촌 지역에서 생산하는 것을 찾아 옮겨봅시다.", "page": "436" },
			]
		},
		{
			"title": "3) 아름답고 소중한 우리의 자연", "page": "437",
			"children": [
				{ "title": "사과나무 사진을 앨범에 붙여 봅시다.", "page": "438" },
				{ "title": "계절에 따른 나무의 모습을 표현해 봅시다.", "page": "439" },
				{ "title": "계절에 따른 모습을 순서대로 나열해 봅시다.", "page": "439" },
				{ "title": "봄과 여름의 모습을 찾아 정리해 봅시다.", "page": "440" },
				{ "title": "가을과 겨울의 모습을 찾아 정리해 봅시다.", "page": "440" },
				{ "title": "산에서 얻은 자원으로 만들어진 물건을 모두 찾아봅시다.", "page": "441" },
				{ "title": "평야에서 얻은 자원으로 만든 음식을 모두 찾아봅시다.", "page": "441" },
				{ "title": "바다에서 얻은 자원으로 만든 음식을 모두 찾아봅시다.", "page": "442" },
				{ "title": "강에서 얻은 자원으로 만든 음식을 모두 찾아봅시다.", "page": "442" },
				{ "title": "물을 아껴 쓰기 위한 우리의 실천을 붙여 봅시다.", "page": "443" },
				{ "title": "전기를 아껴 쓰기 위한 우리의 실천을 붙여 봅시다.", "page": "443" },
				{ "title": "음식물 쓰레기를 줄이기 위한 우리의 실천을 붙여 봅시다.", "page": "444" },
				{ "title": "환경 보호를 위한 우리의 실천을 붙여 봅시다.", "page": "444" },
				
			]
		},
		{
			"title" : "즐거운 여가 계획 세우기", "page" : "445",
			"children" : [
				{ "title": "바다에서 할 수 있는 여가 활동을 찾아봅시다.", "page": "446" },
				{ "title": "산에서 할 수 있는 여가 활동을 나타내 봅시다.", "page": "447" },
				{ "title": "도시에서 할 수 있는 여가 활동을 나타내 봅시다.", "page": "447" },
			]
		},
		{"title" : "OX 점프 점프", "page" : "448"},
		{ "title": "1단계 학습평가", "page": "449" },
		{ "title": "2단계 학습평가", "page": "451" },
		{ "title": "3단계 학습평가", "page": "453" },
		{ "title": "내가 실천한 활동을 이야기해봅시다.", "page": "455" }
	]
}